;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the your language.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Предраг Обреновић
; TranslationAuthorEmail: emotion@mts.rs
; Soft Version: 4.55 428 
; Update: February 10, 2017
;
[Lang]
NativeLanguage=Српски
[GUI]
ButtonYes=Да 
ButtonNo=Не
ButtonOK=У реду
ButtonMinimize=Умањите
ButtonMaximize=Увећајте
ButtonClose=Затворите
ButtonRestore=Обнављање
ButtonMenu=Мени
ButtonSkin=Тема
apply=Примените
Nothanks=Не,хвала
ButtonCancel=Откажите

[Translation]
LangCode=1c1a|0c1a
ReadHabit=Са лева на десно
LanguageName=SRB
LangShortName=sr-ср
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Bytes=бајта
KB=KB
MB=MB
GB=GB
pmDefault=Подразумевано
Information=Информација
Warning=Упозорење
Error=Грешка
Confirm=Потврда
CurVer=Тренутна верзија:
FrmSkin.Btnok.Caption=У реду
Weathertag=С
FrmGeneral.lblunit.caption=Температурна јединица:
DelSkinHint=Избришите тему
LikeOurSoft=Испробајте још производа од компаније Wise Team, ако вам се свиђа Wise Care 365!
DownloadMore=Бесплатно преузимање
Frmboot.lblsec.caption=секунде
FrmBuy.lblinfo4.caption=Бесплатна подршка.
;
; Popup menu
;
pmDelete=Избришите велике датотеке
pmHelp=Помоћ на мрежи
pmforum=Форум
pmHome=Почетна страница
pmContact=Контактирајте нас
pmSettings=Подешавања
pmCheckNew=Проверите ажурирања 
pmLang=Изаберите језик
pmRegister=Регистрација
pmAbout=О програму
pmLicenseKey=Промените лиценцни кључ
pmIgnore=Занемарите ову ставку
pmRCrec=Изаберите безбедне уносе
pmDCrec=Препоручено
pmAll1=Изаберите све
pmNone=Опозовите све
pmInvert=Обрните избор
pmGo=Отворите фолдер
pmGoReg=Отворите у уреднику регистра...
pmExport=Извоз у... 
;
; Main GUI
;
FrmWPMain.btnrescue.caption=Прва помоћ
FrmWPMain.btncheckup.caption=Прoверите рачунар 
FrmWPMain.btnsysclean.caption=Чишћење система 
FrmWPMain.btnsystune.caption=Оптимизација 
FrmWPMain.btnprivacy.caption=Заштита података
FrmWPMain.btnSysmon.caption=Систем управљања
FrmChangeHeader.caption=Промените аватар
FrmHome.btnactive.caption=Надоградите на PRO 
FrmHome.lblshare.caption=Поделите Wise Care 365
FrmHome.lbltools.caption=Услужни програми
FrmHome.btntools.hint=Више услужних програма
FrmHome.btnhead.Hint=Промените аватар
FrmHome.edtuser.Hint=Промените псеудоним
FrmHome.btnfacebook.hint=Поделите Wise Care 365 на Facebook
FrmHome.btntwitter.hint=Поделите Wise Care 365 на Twitter
FrmHome.btngoogle.hint=Поделите Wise Care 365 на Google+
FrmHome.btnemail.hint=Реците својим пријатељима о Wise Care 365
FrmHistory.btncheckup.caption=Проверите
FrmHistory.lblrecord.caption=Очишћени записи 
FrmExam.btncancel.caption=Откажите
FrmExam.lblrecheck.caption=Поновите
FrmExam.btnfix.caption=Поправите
FrmButtons.lblinfo.caption=Сортирајте све услужне програме повлачењем и испуштањем у наставку.
;
; About
;
Frmabout.lblstatus.caption=Стање:
FrmAbout.caption=О програму
FrmAbout.lblver.caption=Тренутна верзија:
FrmAbout.lblemail.caption=Подршка е-поште:
FrmAbout.lblhome.caption=Почетна страница:
FrmAbout.lblthanks.caption=Превод:Предраг Обреновић. Такође захваљујем: 
FrmAbout.lblWarning.caption=Програм је заштићен законом о ауторским правима и међународним уговорима.
;
; Advanced Disk Cleaner
;
Frmadvdc.btnscan.caption=Скенирање
Frmadvdc.lblpath.caption=Дискови: 
Frmadvdc.btnrescan.caption=Поновите
Frmadvdc.btnall.caption=Изаберите све
Frmadvdc.btnadvanced.caption=Напредна подешавања
Frmadvdc.btnnone.caption=Опозовите све
Frmadvdc.lblspeed.caption=Најбржа брзина скенирања на свету! 
Frmadvdc.lblrec.caption=Остале апликације корисника:
Frmadvdc.vtfiles.Columns[0]=Име датотеке
Frmadvdc.vtfiles.Columns[1]=Величина
Frmadvdc.vtfiles.Columns[2]=Путања
Frmadvdc.vtfiles.Columns[3]=Последњи приступ
Frmadvdc.vtfiles.Columns[4]=Тип
FrmAdvSettings.lblinfo.caption="Пронађите празне датотеке" има ефекат само једном. Следећи пут морате поново изабрати.
FrmAdvSettings.btnok.caption=У реду
FrmAdvSettings.btnadd.caption=Додајте
FrmAdvSettings.btnremove.caption=Уклоните
FrmAdvSettings.btncancel.caption=Откажите
FrmAdvSettings.wcknull.caption=Пронађите празне датотеке (0 бајта, спорије) 
FrmAdvSettings.wckshortcut.caption=Пронађите неважеће пречице (спорије) 
FrmAdvSettings.caption=Напредна подешавања
FrmAdvSettings.btnre.caption=Препоручено
FrmAdvSettings.btnall.caption=Изаберите све
FrmAdvSettings.btnnone.caption=Опозовите све
;
; Backup and restore
;
FrmBackup.caption=Резервна копија
FrmBackup.btnreg.caption=Креирајте пуну копију регистра
FrmBackup.btnsys.caption=Креирајте тачку обнављања система
FrmRestore.caption=Центар обнављања
FrmRestore.btnRegBk.caption=Обнављање регистра
FrmRestore.btnSysBK.caption=Обнављање система
FrmRestore.btnclose.caption=Затворите
FrmRestore.btnrestore.caption=Обнављање
FrmRestore.btnremove.caption=Уклоните

;
;Big File Manager
;
FrmGeneral.ckfileshred.caption=Додајте изрезану датотеку у контекст менија.
FrmBFConfig.btnall.caption=Изаберите све
FrmBFConfig.btnnone.caption=Опозовите све
FrmBFConfig.btnRemove.caption=Уклоните
FrmBFConfig.caption=Игнорисане датотеке
Frmbigfile.vtfiles.Columns[0]=Име датотеке
Frmbigfile.vtfiles.Columns[1]=Величина
Frmbigfile.vtfiles.Columns[2]=Тип
Frmbigfile.vtfiles.Columns[3]=Последњи приступ
Frmbigfile.vtfiles.Columns[4]=Путања
Frmbigfile.lblpath.caption=Скенирање диска: 
Frmbigfile.btnrescan.caption=Скенирајте опет 
Frmbigfile.btnsearch.caption=Претражите
Frmbigfile.btndel.caption=Избришите
Frmbigfile.btncancel.caption=Зауставите
FrmBigFile.btnIgnore.caption=Игноришите ставке
FrmBigFile.btnExport.caption=Извоз у...
FrmBigFile.btnExConfig.caption=Игнорисане ставке
;
; Register 
;
FrmBuy.lblfull.caption=Региструјте пуну верзију Wise Care 365 Pro:
FrmBuy.lblfull.caption=Да бисте користили све функције Wise Care 365, морате надоградити на пуну верзију:
FrmBuy.lblinfo0.caption=Једним кликом поправићете све проблеме за неколико секунди.
FrmBuy.lblinfo1.caption=Аутоматско чишћење свих непотребних датотека и историје.
FrmBuy.lblinfo2.caption=Подстиче брзину покретања,Интернет конекције и одржава рачунар као нов.
FrmBuy.lblinfo3.caption=Заштита у реалном времену и оптимизација Windows система.
FrmBuy.btnbuy.caption=Региструјте
FrmBuy.btnactive.caption=Активирајте кључ
FrmBuy.lblguarantee.caption=Ако нисте задовољни софтвером из било ког разлога, можете добити пуну накнаду у року од 60 дана од дана куповине.
FrmBuy.lblkey.caption=Већ имате лиценцни кључ?
FrmRegister.caption=Регистрација
FrmLicense.lblinfo.caption=Хвала вам на избору Wise Care 365!
FrmLicense.lblinput.caption=Унесите ваш кључ за активацију PRO верзије.
FrmLicense.lblname.caption=Корисник:
FrmLicense.lblemail.caption=е-пошта:
FrmLicense.lblkey.caption=Кључ:
FrmLicense.btnregister.caption=Регистрација
FrmLicense.lblhelp.caption=Имате проблема са уносом лиценцног кључа?
FrmLicense.lblnokey.caption=Нисте добили лиценцни кључ?
FrmLicense.lblsupport.caption=Контактирајте нас
FrmLicense.btnbuy.caption=Купите одмах
FrmExitNotice.btnexit.caption=Излаз
FrmExitNotice.btnreg.caption=Наставите са лаком регистрацијом
FrmExitNotice.lbltitle.caption=Пре затварања Wise Care 365 Pro, Напомена:
FrmExitNotice.lblinfo.caption=Ови проблеми могу успорити рачунар, смањити његову ефикасност и повећати фрустрацију и губитак времена.
FrmExitNotice.lblregister.caption=Региструјте Wise Care 365 Pro до:
;
; Common disk clean
;
FrmCommon.btnall.caption=Изаберите све
FrmCommon.btnre.caption=Препоручено
FrmCommon.btnnone.caption=Опозовите све
FrmCommon.btnScan.caption=Скенирајте
FrmCommon.lblstat.caption=Брзо и лако чисти бескорисне датотеке и трагове.
FrmCommon.btncancel.caption=Откажите
FrmCommon.btnrescan.caption=Поновите  
;
; Registry Clean
;
FrmRegClean.btnall.caption=Изаберите све
FrmRegClean.btnre.caption=Препоручено
FrmRegClean.btnnone.caption=Опозовите све
FrmRegClean.btnCustom.caption=Избор области:
FrmRegClean.WiseLabel1.caption=Распоред
FrmRegClean.lbltype.caption=Тип покретања:
FrmRegClean.lblweek.caption=Изаберите дан:
FrmRegClean.lbltime.caption=Време:
FrmRegClean.btnScan.caption=Скенирајте 
FrmRegClean.btncancel.caption=Откажите
FrmRegClean.btnrescan.caption=Поновите  
FrmRegClean.lblstat.caption=Нисте још очистили регистар. Препоручујемо тренутно чишћење! 
FrmRegClean.lblinfo.caption=Редовно чишћење регистра чува оптималне перформансе вашег рачунара. 
Frmcustom.caption=Области:
Frmcustom.btnre.caption=Препоручено
Frmcustom.btnall.caption=Изаберите све
Frmcustom.btnnone.caption=Опозовите све
Frmcustom.btncancel.caption=Откажите
Frmcustom.btnok.caption=У реду
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Празан простор 
FrmDiskDefrag.btnfolder.caption=Фолдер
FrmDiskDefrag.btnfile.caption=Датотека
FrmDiskDefrag.btnsystem.caption=Систем
FrmDiskDefrag.btnFragmented.caption=Фрагментован 
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Искључите рачунар после дефрагментације. 
FrmDiskDefrag.btnpause.caption=Пауза
FrmDiskDefrag.btnstop.caption=Зауставите
FrmDiskDefrag.btnDefrag.caption=Дефрагментација
;
; Disk Erase
;
FrmDiskErase.lblinfoex.caption=Брисањем диска штитите вашу приватност, неповратним брисањем. Спашавање података је немогуће.
FrmDiskErase.btnstopErase.caption=Зауставите
FrmDiskErase.chkshutdown.caption=Искључите рачунар после брисања диска.
FrmDiskErase.BtnErase.caption=Избришите
FrmDiskErase.lblerasemode.caption=Безбедност:
FrmDiskErase.vstDisk.Columns[0]=Дискови
FrmDiskErase.vstDisk.Columns[1]=Величина
FrmDiskErase.vstDisk.Columns[2]=Слободно 
FrmDiskErase.vstDisk.Columns[3]=Стање
;
; Exclusion list
;
FrmExclusion.btnimport.caption=Увоз
FrmExclusion.btnexport.caption=Извоз
;
; File Shredder
;
FrmFileShredder.lblFileLine1.caption=Изрезане датотеке биће трајно и темељно уклоњене и не могу се обновити.
FrmFileShredder.lblFileLine2.caption=Вишеструким пребрисавањем спречено је да изрезане датотеке обнове свој оригинални простор. 
FrmFileShredder.btnErase.caption=Изрежите
FrmFileShredder.btnaddfile.caption=Додајте датотеку
FrmFileShredder.btnaddfolder.caption=Додајте фолдер
FrmFileShredder.btnstop.caption=Зауставите
FrmFileShredder.btndelitem.caption=Уклоните
FrmFileShredder.vtfiles.Columns[0]=Име фолдера/датотеке
FrmFileShredder.vtfiles.Columns[1]=Путања 
FrmFileShredder.vtfiles.Columns[2]=Стање
;
; General Settings 
;
FrmGeneral.chkturbo.caption=Покрените Wise Turbo аутоматски
FrmGeneral.chkstartup.caption=Покрените приликом покретања система 
FrmGeneral.chkbooster.caption=Покрените систем Windows уз помоћ акцелератора
FrmGeneral.lblsys.caption=Систем
FrmGeneral.lblupdate.caption=Проверите ажурирања:
FrmGeneral.chknews.caption=Проверите билтен приликом учитавања апликације 
FrmGeneral.chkexp.caption=Придружите се нашем програму обогаћивања искуства корисника  
FrmGeneral.lblexp.caption=Детаљи
FrmGeneral.lblportable.caption=Преносива верзија 
FrmGeneral.btnmakeportable.caption=Направите преносиву верзију
FrmGeneral.lblinterface.caption=Интерфејс корисника: 
FrmGeneral.lbllang.caption=Језик:
FrmGeneral.chkue.caption=Придружите ваша корисничка искуства у циљу побољшања програма 
FrmGeneral.btnupdate.caption=Проверите одмах
FrmBoosterSettings.chkauto.caption=Добијате информације о времену откривањем локације аутоматски
FrmBoosterSettings.chkset.caption=Користите следећу локацију за информације о времену
FrmGobleSettings.btnstartup.caption=Убрзајте покретање
FrmBoosterSettings.chkset.caption=Користите следећу локацију да бисте добили информације о времену
FrmGobleSettings.btnstartup.caption=Побуђивач подизања система
;
;
; Settings GUI
;
FrmGobleSettings.caption=Подешавање
FrmGobleSettings.TabBtnGeneral.caption=Основно
FrmGobleSettings.TabBtnClean.caption=Чишћење
FrmGobleSettings.TabBtnExclusion.caption=Изузето 
FrmGobleSettings.TabBtnCheckup.caption=Категорије 
FrmGobleSettings.btncancel.caption=Откажите
FrmGobleSettings.btnok.caption=Сачувајте
FrmGobleSettings.btnTray.caption=Трака система
FrmGobleSettings.btnSysProect.caption=Заштита система
;
; Update
;
FrmNewVer.lblTitle.caption=Нова верзија је доступна .
FrmNewVer.lblignore.caption=Игноришите ову верзију
FrmNewVer.btnno.caption=Не одмах
FrmNewVer.btnUpdate.caption=Ажурирајте одмах
;
; Tuneup
;
FrmOptimizer.btnoptimize.caption=Оптимизација 
FrmOptimizer.lblinfoex.caption=Можете оптимизовати систем и мрежу.
FrmOptimizer.btnnone.caption=Опозовите све
FrmOptimizer.btnall.caption=Изаберите све
FrmOptimizer.btnDefault.caption=Подразумевано
;
; Privacy Erase
;
FrmPrivacyErase.lblinfo.caption=Заштитите ваше податке брисањем личних података.
FrmPrivacyErase.btnrescan.caption=Поновите
FrmPrivacyErase.btnScan.caption=Скенирајте
;
; Register defrag
;
FrmProcess.caption=Дефрагментација регистра 
FrmProcess.lblwait.caption=Сачекајте...
FrmProcess.lblinfo.caption=Током дефрагментације, ваш рачунар може изгубити одзив неколико минута.
FrmRegDefragger.lblinfo.caption=Дефрагментација регистра повећава перформансе и стабилност система. 
FrmRegDefragger.lblstat.caption=Нисте дефрагментовали регистар. Препоручујемо тренутну дефрагментацију регистра!
FrmRegDefragger.btndefrag.caption=Дефрагментација 
FrmRegDefragger.lblinfo1.caption=1. Предлажемо вам да затворите све друге апликације пре него што покренете ову функцију.
FrmRegDefragger.lblinfo2.caption=2. Систем може да привремено не реагује док се врши анализа и то је нормално.
FrmRegDefragger.lblinfo3.caption=3. Систем ће се аутоматски рестартовати када се дефрагментација регистра заврши.
FrmRegDefragger.lblinfo4.caption=4. Не прекидајте процес дефрагментације јер то може изазвати непознате последице.
FrmRegDefragger.vtdefrag.Columns[0]=Име групе
FrmRegDefragger.vtdefrag.Columns[1]=Тренутна величина
FrmRegDefragger.vtdefrag.Columns[2]=Нова величина
FrmRegDefragger.vtdefrag.Columns[3]=Ниво фрагментације
FrmRegDefragger.btnAnalysis.caption=Анализа 
;
; Password Generator
;
FrmPwGenerator.lblnotice.caption=Обавештење: Чувајте лозинку на безбедном месту у случају да је заборавите.
FrmPwGenerator.BtnCopy.caption=Копирајте у међумеморију
FrmPwGenerator.ckdigital.caption=Дигитална
FrmPwGenerator.cklowercase.caption=Мала слова
FrmPwGenerator.ckupercase.caption=Велика слова
FrmPwGenerator.ckspecial.caption=Симболи
FrmPwGenerator.lblinfo.caption=Генератор лозинки ће вам помоћи стварање безбедне лозинке.
FrmPwGenerator.lbllen.caption=Дужина лозинке
FrmPwGenerator.Btngenerator.caption=Генератор лозинки
;
; Software Rate
;
FrmRate.Btnlist.caption=Корисничке рецензије 
FrmRate.Btnreview.caption=Моја рецензија 
FrmRate.Btnfirst.caption=Напишите први рецензију 
FrmRate.Btnsubmit.caption=Пошаљите
FrmRate.lblscore.caption=Оцените:
FrmRate.lblscorehint.caption=(потребно је кликнути на звездицу да оцените) 
FrmRate.lblnick.caption=Ваш надимак:
FrmRate.lblnickhint.caption=(Опционално)
FrmRate.lblemail.caption=Ваша е-пошта:
FrmRate.lblemailhint.caption=(Опционално)
FrmRate.lblcontent.caption=Садржај:
FrmRate.lblcontenthint.caption=(Опционално)
FrmRate.lbldesctitle.caption=Опис софтвера: 
FrmRate.lblratesoft.caption=Препоручени софтвер 
;
; Schedule task
;
FrmSchedule.btnOK.caption=У реду
FrmSchedule.btnCancel.caption=Откажите
FrmSchedule.lblinfo.caption=Редовно чишћење задржава ваш рачунар у врхунским перформансама и штеди време.
FrmSchedule.chksilent.caption=Тихи режим
FrmSchedule.lbltype.caption=Тип покретања:
FrmSchedule.lblweek.caption=Изаберите дан:
FrmSchedule.lbltime.caption=Време:
FrmSchedule.caption=Распоред задатака
;
; Startup Manager
;
FrmStartupMgr.chkhidems.caption=Сакријте све Microsoft услуге
FrmStartupMgr.TabBtnBoot.caption=Покрените
FrmStartupMgr.TabBtnService.caption=Услуге
FrmStartupMgr.TabBtnHis.caption=Евиденције
FrmStartupMgr.BtnRestoreAll.caption=1-кликом обновите
FrmStartupMgr.tabbtnup.caption=Убрзајте
;
; System slimming 
;
FrmSysClean.btnSlimming.caption=Компресија система
FrmSysClean.btnall.caption=Изаберите све
FrmSysClean.btnrecommended.caption=Препоручено
FrmSysClean.btnnone.caption=Опозовите све
FrmSysClean.vtsys.Columns[0]=Ставка
FrmSysClean.vtsys.Columns[1]=Величина
FrmSysClean.vtsys.Columns[2]=Локација
FrmSysClean.vtsys.Columns[3]=Предлог
;
; Main Tabs
;
FrmTabSysClean.TabBtnBigFile.caption=Менаџер датотека
FrmTabPrivcay.TabBtnPrivacyErase.caption=Брисање приватности
FrmTabPrivcay.TabBtnDiskErase.caption=Брисање диска
FrmTabPrivcay.TabBtnFileShredder.caption=Резање датотека
FrmTabPrivcay.TabBtnPwGenerator.caption=Генератор лозинки
FrmTabSysClean.TabbtnRegclean.caption=Чишћење регистра
FrmTabSysClean.TabBtnCommonClean.caption=Нормално чишћење
FrmTabSysClean.TabBtnAdvClean.caption=Напредно чишћење
FrmTabSysClean.TabBtnSysSimming.caption=Чишћење система
FrmTabSysTune.TabbtnSysOpt.caption=Оптимизација система
FrmTabSysTune.TabBtnDDefrag.caption=Дефрагментација диска 
FrmTabSysTune.TabBtnRDefrag.caption=Компресија регистра
FrmTabSysTune.TabBtnBoot.caption=Менаџер покретања
FrmTabSysTune.TabBtnContext.caption=Контекст менија
FrmTabSysMon.TabBtnProcess.caption=Систем управљања 
FrmTabSysMon.TabBtnHard.caption=Преглед хардвера
FrmTabSysMon.btnProcessor.caption=Процесор
FrmTabSysMon.btnBoard.caption=Матична плоча
FrmTabSysMon.btnMemory.caption=Меморија
FrmTabSysMon.btnGraphic.caption=Графичка картица
FrmTabSysMon.btnDisk.caption=Тврди диск
FrmTabSysMon.btnNetAdapter.caption=Мрежни адаптер
FrmTabSysMon.btnSoundCard.caption=Звучна картица
;
; Cleanup Settings 
;
FrmSettingClean.cksafe.caption=Безбедно брисање
FrmSettingClean.chkAutoBackup.caption=Креирајте резервну копију регистра пре чишћења!
FrmSettingClean.lblfolder.caption=Додајте фолдер за чишћење
FrmSettingClean.btnadd.caption=Додајте
FrmSettingClean.btnremove.caption=Уклоните
FrmSettingClean.lblscanmode.caption=Тип скенирања регистра
FrmSettingClean.rdnormal.caption=Нормално скенирање
FrmSettingClean.rdssafe.caption=Безбедно скенирање
FrmSettingClean.rddeep.caption=Дубоко скенирање
FrmSettingClean.lblusers.caption=Више корисника:
frmsettingclean.rdauser.caption=Сви корисници
frmsettingclean.rdcuser.caption=Само тренутни корисник
frmsettingclean.rdusers.caption=Изабрани корисници
; Ignored Items
;
FrmIgnoredItems.BtnRestore.caption=Обнављање
FrmIgnoredItems.btnall.caption=Изаберите све
FrmIgnoredItems.btnnone.caption=Опозовите све
FrmIgnoredItems.lblinfo.caption=Прескочите означено
;
; Shutdown notice
;
FrmShutDownNote.caption=Искључите подсетник
FrmShutDownNote.btnCancel.caption=Откажите
;
; Skin
;
Frmskin.lblphoto.caption=Индивидуална фото тема
FrmSkin.lblprevious.caption=Претходна
FrmSkin.lblnext.caption=Следећа

;
; Input Window 
;
frminput.btncancel.caption=Откажите
frminput.btnok.caption=У реду
;
; Custom Avatar
;
FrmChangeHeader.btncustom.caption=Корисников аватар 
FrmChangeHeader.btnsys.caption=Систем аватара
FrmChangeHeader.btnlocal.caption=Локална слика 
FrmChangeHeader.btnok.caption=У реду
FrmChangeHeader.btncancel.caption=Откажите
FrmChangeHeader.lblpreview.caption=Претходан преглед
;
; Security Essentials
;
Frmsecurity.caption=WiseCleaner.com програм за обогаћивање корисничког искуства
Frmsecurity.lbltitle.caption=Придружите искуства корисника у циљу побољшања програма
Frmsecurity.lblinfo1.caption=Да бисте побољшали овај производ , можете придружити искуства корисника слањем порука на WiseCleaner.com о томе како да користите производе из WiseCleaner.com. 
Frmsecurity.lblinfo2.caption=Прикупљене информације се не користе за идентификацију или контакт са вама, а ви можете да одустанете од програма у било ком тренутку.
Frmsecurity.lbllink.caption=Сазнајте више о програму за обогаћивање искуства корисника.
Frmsecurity.cbagree.caption=Придружите се програму за обогаћивање искуства корисника.
Frmsecurity.cbagainst.caption=Не желим да се укључим у програм овај пут.
Frmsecurity.btnok.caption=У реду
;
;  Trail 
;
FrmTrail.lbltitle.caption=Хвала што сте изабрали Wise Care 365
FrmTrail.lblhint.caption=Нећете моћи да користите следеће функције након истека пробног периода. 
FrmTrail.lblinfo0.caption=1, Једним кликом проверите и поправите грешке рачунара.
FrmTrail.lblinfo1.caption=2, Брисање приватности.
FrmTrail.lblinfo2.caption=3, Управљање контекст менијем.
FrmTrail.lblinfo3.caption=4, Аутоматско ажурирање на нову верзију. 
FrmTrail.lblinfo4.caption=5, Фантастичне нове маске и теме.
FrmTrail.lblhint1.caption=Ако вам се свиђа овај програм, обновите га на време.
FrmTrail.btnbuy.caption=Купите одмах
FrmTrail.btnClose.caption=Касније

[WiseTray]
TfrmAssistMsg.ckbxNoPrompt.caption=Не питајте ме поново
TfrmTraySetting.ckAssist.caption=Обавестите ме када неко одговори на мој пост.
TfrmTraySetting.ckReware.caption=Обавестите ме када неко постави плаћено питање.
TfrmTraySetting.Caption=Подешавање 
TfrmTraySetting.btnok.Caption=У реду
TfrmTraySetting.btnCancel.Caption=Откажите
TfrmTraySetting.ckbx4.Caption=Прикажите плутајући прозор када покрећете Wise Care 365
TfrmTraySetting.lbl4.Caption=Аутоматски оптимизујте меморију када је однос употребе меморије већи од ове вредности 
TfrmTraySetting.lbl1.Caption=Температурна јединица 
TfrmTraySetting.lbl2.Caption=Прикажите информације система
TfrmTraySetting.ckbx2.Caption=Fahrenheit
TfrmTraySetting.ckbx1.Caption=Celcius
TfrmTraySetting.ckbx3.Caption=Аутоматска оптимизација 
TfrmTraySetting.ckbx5.Caption=Температура процесора 
TfrmTraySetting.ckbx6.Caption=Температура графичког процесора 
TfrmTraySetting.ckbx7.Caption=Тврди диск  
TfrmTraySetting.ckbx8.Caption=Температура матичне плоче
TfrmTraySetting.ckbx9.Caption=Оптимизација мреже
TfrmTraySetting.ckbx10.Caption=Употреба процесора 
FrmTrayMain.btnExit.caption=Излаз 
FrmTrayMain.btnShowMain.caption=Отворите главни програм
FrmTrayMain.ppmitem2_1=Сакријте плутајући прозор 
FrmTrayMain.ppmitem2_2=Покажите плутајући прозор 
frmWiseFloatWnd.ppmStayontop=На врху прозора
frmWiseFloatWnd.ppmHide=Излаз плутајућег прозора 
TfrmPopupWnd.Caption=Трака Wise Care 365 
TfrmPopupWnd.btn1.Caption=Оптимизација
TfrmPopupWnd.lblM.Caption=Меморија:
TfrmPopupWnd.lblC.Caption=Процесор:
TfrmPopupWnd.lblC1.Caption=Процесор:
TfrmPopupWnd.lbl1.Caption_1=Довољно доступне меморије 
TfrmPopupWnd.lbl1.Caption_2=Мање доступне меморија 
TfrmPopupWnd.lbl1.Caption_3=Ретко доступна меморија 
TfrmPopupWnd.lvitem0=Оптимизујте ресурсе система 
TfrmPopupWnd.lvite1=Оптимизација меморије 
TfrmPopupWnd.lvitem10=Висока употреба меморије 
TfrmPopupWnd.lvitem30=Висока употреба процесора
TfrmPopupWnd.msg1=Оптимизујте активну меморију  
TfrmTraySetting.lblTip.Caption=Подесите плутајући прозор
TIP_CPU_USE=Искоришћеност процесора
H_ID_MAINBOARD=Температура матичне плоче
H_ID_CUP=Температура процесора
H_ID_GRAPHICS_T=Температура графичке картице
H_ID_DISK=Температура диска

[Context]
ContxtMgrInfo=Онемогућите/Омогућите Windows контекст менија.
ContextName=Заглавље менија
ContextPublisher=Издавач
ContextType=Тип
ContextAction=Стање
ContextAll=Све датотеке(*)
ContextDirectory=Директоријум
ContextFolder=Фолдер
ContextDrive=Диск
ContextBack=Радна површина
ContextRecycle=Корпа за отпатке
ContextShortcut=Пречица датотека
ContextExe=Извршна датотека 
Contextunknowndesc=Непознат опис
Contextunknown=Непозната компанија

[Message]
OverMaxTimes=Провера идентитета неуспешна! Можете прећи максималан број активација, контактирајте нас.
Skipped=Прескочена
7After=%d дана је прошло од последњег чишћења регистра. Тренутно чишћење се препоручује! 
7Before=Чишћењем ваш регистар добија, ваш рачунар постаје бржи!
Activated=Pro верзија је активирана.
ActivateOnline=Проверите ваше информације о регистрацији,сачекајте неколико секунди...
AddFileType=Додајте тип датотеке
AddFolder=Додајте фолдер
AdviseClean=Редовно чишћење регистра ће убрзати и стабилизовати ваш рачунар.
AllHardDrive=Локални чврсти дискови 
AlreadExist=%s већ постоји на списку.
Analysing=Анализирајте...
Area=Област
AvdDefaultHint=Пронађите још бескорисних датотека и ослободите више простора.  
BackupDate=Датум резервне копије
BackupType=Тип резервне копије
BFName=Име датотеке 
BFSize=Величина датотеке
BFType=Тип
BFPath=Путања 
BigfileHint=Системске датотеке и важне датотеке су већ искључене из резултата скенирања.Опрез приликом избора осталих датотека.
BigfileSearchFinish=%d великих датотека пронађено, заузимају %s простора на диску. Трајање: %d секунди.
BigfileSelect=Имате %d изабраних датотека, брисање ће вам помоћи да добијете %s простора на диску.
BigfileSearch=Редовно брисање бескорисних великих датотека ослобађа више простора на диску!
bkAuto=Аутоматски
bkManual=Ручно
Browse=Претражите... 
BrowserRunning=%s је покренут. Желите ли да затворите програм? У супротном,кеш и колачићи се не могу очистити. ScheduleHint=Редовно чистите рачунар.
BtnHint=Брже и безбедније  
BtnUpgrade=Пуна верзија 
Cancel=Откажите
CanFreeSpace=%d датотека је пронађено,a %s простора на диску може да се сачува.
CannotCrTask=Не могу да направим распоред задатака.
Clean=Чисто
CleanDone=Чишћење је завршено !
CleanForReg=Чишћење регистра...
CleanHis=Чишћење историје
Cleaning=Очистите...
CleanNow=Тренутно чишћење се препоручује. 
ComfirmDefrag=Зауставите покренуте програме, јер ће се рачунар поново покренути после дефрагментације.Наставите?
Complete=Завршено 
Compress=Компресовање...
ConfirmAdd=Да ли сте сигурни да желите да уклоните све датотеке у %s када покренете "Напредно чишћење"?
ConnectFail=Није могуће повезивање са сервером, проверите интернет конекцију и покушајте касније.
CreateBackup=Креирање резервне копије података ...
CreateBackupReg=Креирање резервне копије података ... Молимо, сачекајте неколико минута.
CreateDate=Датум креирања
def15After=Прошло је %d дана од задње дефрагментације. Дефрагментирајте регистар одмах.
def15Before=Рачунар ће се покренути брже и стабилније, ако ваш регистар буде компактнији.
DefaultValue=(Подразумевано)      
DefragRate=Количник оптимизације је: %s.                                                                                                                                DefragReport=Регистар је компактан. Извештај оптимизације:
DefragReport=Регистар је компактан. Извештај оптимизације:
DefragReport1=претходна величина регистра:
DefragReport2=нова величина регистра:
DefragReport3=оптимизована величина регистра:
delbigfile=Брисање великих датотека је једносмеран процес без резервне копије. Да ли желите да обришете те изабране датотеке?
delbigfileFail=Не можете избрисати датотеку:%s, може бити да је у употреби од стране друге апликације.
DelSkin=Да ли сте сигурни да желите избрисати ову маску?        
Description=Опис
DisableAdd=Из безбедносних разлога,неки фолдери система(као што су "Windows Folder", "Boot of Hard Drive" и "CD-ROM")се додају на овај списак. 
Discount=(25% попуста је сада доступно)
DiscountInfo1=користили сте Wise Care 365 бесплатно %d дана, 
DiscountInfo2=сада имамо специјалну понуду за вас , 
DiscountInfo3=плаћате само %s да надоградите на PRO верзију.     
DownloadError=Неуспешно преузимање, покушајте касније.       
DownloadingSkin=Тренутно преузимање задатака није завршено.Молимо вас ажурирајте касније.
DupFile=Датотека је на списку   
DupFolder=Оваj фoлдер већ постоји на списку.
DupItem=Елемент датотека је већ укључен у списак!  
ElapsedTime=Протекло време:             
ELeftTime=Процена времена...                
EmptyName=Ваше име не може бити празно.
EmptyEmail=Адреса е-поште не може бити празна. 
EmpytKey=Кључ лиценце не може бити празан.           
EnableRestore=Систем обнављања је онемогућен. Да ли желите да омогућите систем обнављања?   
Entries=уносa    
ErrorMsg=Порука о грешци: 
ExImport=Списак искључења је извезен у:                                                            
ExitTray=Да ли сте сигурни да желите излазак Wise Care 365 из траке?
ExpiryDate=Датум истиче:
Exported=Садашње уноси су извезени у %s. Да ли желите да сада отворите датотеку? 
Extracte=Издвајање...
FailedCloseProcess=Неуспешно прекидање програма.Молимо затворите објекат програма ручно.
FailToDelete=Неке датотеке не могу бити избрисане,али они ће бити избрисане када се рачунар рестартује.   
failtounLock=Неуспешно деблокирање уредника регистра. Можда вам је потребно додатно овлашћење да реализујете ову операцију.
FindDrives=Прегледајте дискове...
FindError=%d проблема је пронађено, међу којима %d небезбедних уноса.  
FindFilesSize=%d датотека је пронађено, од укупно %s
FindRunProcess=Објекат програма је покренут. Затворите га и завршите ову исправку.                        
FindTraces=%d историје је пронађено.             
FindTracesSection=%d трагова је пронађено у овој секцији         
Fix=Поправите
Free=Слободан
GetHotSkinError=Грешка преузимања се јавља када се постави питање информације маске. 
GettingRestoreData=Почетак обнављања података...
GoodHabit=Редовно чишћење регистра ће задржати ваш рачунар у врхунским перформансама.
HaveChange=Да ли желите да сачувате промене?                                                
Hours=Сати
Ignore=Игноришите    
IgnoreVer=Игноришите ово ажурирање
illegalType=%s је незаконит тип датотека.  
InputCookie=Молимо, унесите домен (као што су Google, live итд)
InputSummary=Морате навести резиме за овај тип:       
InputType=Улаз датотеке или тип датотеке (на пример: * .tmp итд ...)
InvalidEmail=Неважећа адреса e-поште, молимо унесите валидну адресу е-поште.
InvalidIgnorItem=Ова ставка се не може игнорисати.         
InvalidKey=Неважећи лиценцни кључ, молимо унесите важећи кључ.                                                                                                                                                                      
InvalidRegInfo=Неисправни подаци о регистрацији!                                      
InvalidType=Неисправна екстензија датотеке       
IsRunning=Програм скенира, причекајте док се скенирање заврши, а затим покушајте поново..
IssueFound=пронађено је %d проблема.
IssuesFound=%d проблема је пронађен.                                                         
Items=Ставке
KeyWord=Унесите своју лозинку:
KillProcessError=Процес је завршен, вероватно немате права. 
LastClean=Последње чишћење:    
LastCommonClean=Последње чишћење:     
LastDefrag=Последња дефрагментација                                                 
LeastOne=Изаберите бар једну област за скенирање 
LeftTime=Преостало време: TotalDefrag=%.2f су компресовани.
LeftTimeSec=Трајање: %s секунди. 
LestOne=Треба да изаберете бар једну област за скенирање   
LestOneClean=Требало би да изаберете најмање једну област за чишћење.
LestOneItem=Треба изабрати барем једну ставку за чишћење.                                                                                 
LogAll=%d проблема пронађено,%d проблема је решено.
LogFail=Неуспешно уклањање %d ставки  регистра:                                                   
Minutes=Минута                                                                                                
MoreSpace=Потребно је више простора
NeedBackup=Очигледно скенирате свој рачунар први пут.Препоручује се тренутно креирање резервне копије.Да ли желите да одмах аутоматски направите резервну копију?
NeedInstall=Да ли желите да одмах инсталирате %s?
NeedStartup=Потребно је да убрзате рачунар ручно,јер Wise Care 365 није подешен да се аутоматски покреће.          
NeedUpdate=Да ли желите да одмах ажурирате %s?                     
Never=Никада   
NeverDefrag=Ваш регистар још увек није дефрагментован!
New=Ново
NewVer=Нова верзија је доступна! Да ли желите да је одмах надоградите?  
NoBackupSelected=Изаберите најмање једну резервну копију за опоравак система.                                                                                                             
NoDriveChecked=Треба да изаберете један или више дискова за скенирање.
NoError=Честитке, нема пронађених проблема!
NoFilesFound=Чист 
NoItemChecked=Требало би да изаберете једну или више датотека за чишћење.
NoItemFound=Није пронађена ниједна ставка
NoItems=Честитамо! Све ставке су оптимизоване.
NoNewVer=Честитамо, верзија коју користите је најновија!
NoRegInfo=Није могуће пронаћи информације за регистрацију.
Notice=Оптимизујте рачунар
NoTracesFound=Нема трагова
NoTrashAndTrace=Честитамо! Рачунар је чист.
NotShowNotice=Не показујте ово обавештење.
NotSupportOS=Функција није подржана на овом оперативном систему.
NowCleaning=Очистите одмах:
Offer=Специјална понуда
Optimize=Oптимизација
PluginCount=Број додатака:
PrivacyActive=Активирајте
PrivacyData=Приватни подаци:
PrivacyDefaultHint=Редовним скенирањем података за праћење можете обезбедити своју приватност од радозналих очију.
Privacyissues=Питања приватности:
PrivacyUnActive=Питања приватности: Није активирано
Problems=Проблеми:
Proupdate=Жао нам је што се поклоњена верзија не може унапредити, али може обезбедити 50% попуста за најновију верзију. У супротном ће постати бесплатна верзија , ако се одлучите да га ажурирате. Наставите?
RegBackup=Резервна копија регистра
RegBackupDone=Резервна копија регистра је успешно креирана.
RegBackupFail=Неуспешно креирање резервне копије регистра.
RegeditorLocked=Ваш уредник регистра је блокиран. Функције резервне копије/обнављање захтева приступ уреднику регистра. Желите ли одмах деблокирати уредника регистра?
RegEntries=Неважеће уноси регистра.
Regerror=Грешке регистра:
Registried=Регистрован
RegRestore=Обнављање регистра
RegTitle=Није регистрован
Removebackup=Да ли желите да уклоните изабране резервне копије датотека?
RemoveSysRestore=Да ли желите да уклоните изабране тачке за обнављање система?
ReScanHint=%d проблема пронађено, да би пронашли више проблема , друго скенирање се препоручује.
ReScanHint1=Предлажемо да поново скенирате да би пронашли више проблема.
ReScanHint2=Молимо,скенирајте поново да пронађете више проблема.
RestoreComplete=Обнављање је завршено.
RestoreFromSysRestore=Морате поново покренути рачунар после обнављања система. Да ли желите да покренете обнављање система одмах?
RestorePointDone=Тачка обнављања система је успешно креирана.
RestorePointFail=Неуспешно креирање тачке обнављања система.
RestoreReg=Обнављање регистра... Молим сачекајте неколико минута.
Safetodel=Ова ставка може бити избрисана безбедно.
ScanAborted=Скенирање је отказано!
ScanCanceled=Скенирање је отказано!
ScanFor=Скенирање:
Scaning=Скенирање...
ScannedSection=Скениране секције:
Scanning=Скенирање...
ScheduleHint=Чистите ваш рачунар редовно.
ScheduleNextTime=следећи пут: 
ScheduleNotActive=Распоред задатака није омогућен.
Secs=Секунде
SelectFolder=Молимо, изаберите фолдер
SelectHardDrive=Молимо, изаберите тврди диск
ShredFile=Изрежите датотеку/фолдер
SkinCorrupt=Преузета тема датотека је непотпуна или корумпирана! Молимо преузмите је поново.
SkinLimit=Ове теме су доступне само за Pro верзију, надоградите одмах?
StartClean=Очистите
StartScan=Скенирајте
SuggestDefrag=Тренутна дефрагментација се препоручује.
SuggestIgnore=Можете дефрагментовати регистар следећи пут.
Summary=Резиме
SysCreating=Креирање тачке за обнављање система...
SysProtectOff=Систем заштите Off
SysProtectOn=Систем заштите On
SysRestoring=Припрема за обнављање система...
ThanksRegister=Хвала за регистрацију овог производа!
Total=Укупно:
TotalDefrag=%.2f је компресован.
TotalTraces=%d трагова је пронађено.
TraceCount=Број трагова:
TraceFound=%d трагова је пронађено.
TraceFoundEx=Следећи трагови су пронађени:
TraceRemoved=%d трагова је уклоњено.
TranslateTo=Преведите на...
TrashFound=%d датотека је пронађено , од укупно %s.
TrashFoundEx=Следеће нежељене датотеке су пронађене:
TrashRemoved=Уклоњено %d датотека, ослобађајући %s простора на диску.
TrashSize=Датотеке:
TrayNotice=Рачунар није очишћен више од пола месеца!
TuneupCount=Број подешавања: 
TypeChanged=Променили сте ставке скенирања!
TypeNoError=Чист
Unknow=Непознат
Unlimited=Неограничен
Unoptimized=Неоптимизован
Unregistried=Нерегистрован
VipSkin=Ова тема је доступна само регистрованим корисницима. Надоградите одмах?
WaitForDownload=Сачекајте да се преузимање заврши. 
WaitUpdateComplete=Актуелно ажурирање није завршено. Ажурирајте овај софтвер касније.
WarnNoType=Треба да изаберете најмање један тип датотеке!
WarnZeroFile=Изабрали сте режим "празна датотека" , молимо вас да их прегледате пре него што их уклоните. Наставите?
WDCReport=Извештај Wise Disk Cleaner 
Working=Сачекајте док се тренутни задатак заврши, а онда покушајте поново.

[Exclusion]
Folder=Искључен фолдер
AddFolder=Додајте фолдер
File=Изузета датотека
AddFile=Додајте датотеку
File Type=Изузети тип датотека
AddType=Додајте тип
Registry=Искључени кључеви регистра
Add Key=Додајте кључ
Delete=Избришите
Cookies=Искључен домен
Add Cookie=Додајте домен
Whiteapp=Aпликације белог списка
Blackapp=Апликације црног списка
WhitePosition=Позиција белог списка
BlackPosition=Позиција црног списка

[PrivacyScan]
SeenPictures=Историја прегледања слика
SeenPicturesHint=Историја прегледаних слика интернет претраживача. 
SeenMovies=Историја гледања филмова/видео снимака
SeenMoviesHint=Историја гледања филмова/видео снимака док сурфујете Интернетом. 
AccessFiles=Приступна историја датотека 
AccessFilesHint=Приступите историји датотека помоћу рачунара.
VisitedWeb=Историја посећених страна
VisitedWebHint=Историја интернет страница током тренутне сесије претраживања. 

[PrivacyClean]
GoodHabit=Имати чист рачунар је добра навика, само наставите! 
CleanNow=Постоје ризици приватности. Тренутно чишћење се препоручује.
TraceFound=%d ризика приватности је пронађено. 
TraceRemoved=%d ризика приватности је уклоњено.

[Password]
Weak=Слаба
OK=У реду
Strong=Снажна
[Schedule]
Daily=Дневно
Weekly=Недељно
Monthly=Месечно
Idle=У празном ходу
Login=Када се пријавите у систем
Sunday=Недеља
Monday=Понедељак
Tuesday=Уторак
Wednesday=Среда
Thursday=Четвртак
Friday=Петак
Saturday=Субота
AutoScan=Ауто-скенирање
AutoClean=Ауто-чишћење

[Bootup]
BootAction=Акција подизања система
BootDelHint=Избришите ову ставку
BootLoad=Учитавање програма покретања и услуга
BootName=Опис софтвера
BootRate=Оцена софтвера
BootSuggestion=Предлог/Оцена
BootTime=Време покретања система:
BtnRestore=Обновите
CanDisable=Oпционално искључен
delItem=Да ли сте сигурни да желите да избришете ставку?
Disable=Онемогућите
Enable=Омогућите
FailToChange=Ова ставка не може се омогућити или онемогућити.
HisInfo=%d ставке су тренутно онемогућене. Можете лако да омогућите овде лажно онемогућено покретање.
Keep=Задржите
MaySpeedup=Ваше време покретања ће бити скраћено за %.2f секунди.
MustEnable=Мора бити омогућено
NoHisInfo=Нема ставки које су тренутно онемогућене.
NoSuggestion=Нема још предлога
Optimal=Oптимално
Publisher=Издавач
ServiceCountInfo=Пронађено %d независних услуга, и %d услуга система.
ServiceName=Опис услуга
StartupInfo=Онемогућите неке непотребне програме покретања да убрзате покретање система вашег рачунара.
ToDisable=Препорука off
ToKeep=Оставите као што је 
Tuneup=Oптимизација
TuneupDone=%d ставка(и) покретања је онемогућено.
TuneupFaile=%d ставка(и) не може бити онемогућено.

[Msg]
WDCScanSpeed=Најбржи алат за скенирање на свету! 
WDCSysSlimming=Нема пронађених датотека! 
PowerOpt=Оптимизација система! 

[CommonClean]
ScanAbortedHint1=Предлажемо ново скенирање да пронађете бескорисне датотеке.
ScanAbortedHint=Предлажемо ново скенирање да пронађете бескорисне датотеке и подмукле трагове.
DefaultHint=Редовним чишћењем штедите простор на диску и штитите приватност.
7After=%d дана је прошло од задњег чишћења. Препоручује се одмах скенирање.
7Before=Добра навика је одржавати дискове чистим и вашу приватност сигурном. 

[SysClean]
Scanning=Скенирање...
ScanEnd=%d ставки је пронађено, %s простора на диску ослобођено.
NoItems=Честитамо! Ваш систем дискова је чист.
Open=Отворите
Remove=Уклоните
MoreSpace=Ослободите више простора
Cleaning=Чишћење...                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     
NoItems=Честитамо! Ваш систем дискова је чист.
SpaceFreed=Компресија система је завршена! %s простора на диску ослобођено.
Installer=Застарели Windows инсталатор 
LongInstaller=Застарели Windows инсталатор може се уклонити како би се ослободио простор на диску.
PatchUninstall=Деинсталација датотека Windows ажурираних закрпа. 
LongPatchUninstall=Ако не морате да деинсталирате Windows ажурирања ,можете да уклоните ове датотеке.
Downloadedfiles=Преузимање Windows инсталационих датотека
Longdownloadedfiles=Када је инсталација Windows ажурираних закрпа комплетна,тада је безбедно уклонити датотеке.
Baselinecache= Основна кеш меморија Windows инсталатора
LongBaselinecache=Ове датотеке је створио Windows инсталатерски сервис,и они могу бити уклоњене.
JPIME=Јапански IME 
LongJPIME=Можете га уклонити ако вам није потребан. 
KoreanIME=Корејски IME
LongKoreanIME=Можете га уклонити ако вам није потребан.  
TChineseIME=Традиционални кинески IME
LongTChineseIME=Можете да га уклоните ако вам није потребан. 
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Можете га уклонити ако вам није потребан. 
HelpFile=Помоћне датотеке оперативног система Windows
LongHelpFile=Можете их уклонити ако вам нису потребне. 
SamplePic=Узорак слике оперативног система Windows
LongSamplePic=Можете је уклонити ако вам није потребна. 
SampleMic=Узорак музике оперативног система Windows
LongSampleMic=Можете је уклонити ако вам није потребна. 
SampleVideos=Узорак видео снимка оперативног система Windows
LongSampleVideos=Можете га уклонити ако вам није потребан. 
SampleMedia=Узорак медија оперативног система Windows
LongSampleMedia=Можете их уклонити ако вам нису потребне.
Wallpaper=Датотеке позадина оперативног система Windows
LongWallpaper=Можете их уклонити ако вам нису потребне. 

[PCExam]
Tracehint=Брише историју прегледања и документе историје приступа.
PrivacyHint=Брише све трагове претраживача и претходне активности рачунарa.
IEShell=Проверите валидност функције команде конзоле IE.
IEShellFine=Команда конзола IE ради нормално.
IEShellFail=Команда конзола IE је отета.
FindPrivacyData=%d пронађено евиденције приватности.
SDDDetected=SSD пронађен.Прескочите.
JunkFiles=Бескорисне датотеке на вашем рачунару. 
ShortJunkFiles=Бескорисне датотеке
RegistryJunk=Неважећи уноси регистра
ShortRegistryJunk=Неважећи уноси регистра
SystemTuneup=%d ставки може бити оптимизован да побољша перформансе рачунара.
ShortSystemTuneup=Ставке датотека могу да се оптимизују. 
UserTrace=Трагови рачунара и историја претраживача 
ShortUserTrace=Подаци претраживача
SecurityProject=Сродне ставке безбедности система 
FindJunkFiles=%d безвредне датотеке,%s.
FindTraces=%d података историје је пронађено.
FilesFound=%d датотекa je пронађенo,заузимају %s простора на диску.
TracesFound=%d траговa je пронађенo
NoOptimizeItems=Све ставке датотека су оптимизоване.
Fixing=Поправка: 
ScanFor=Скенирање: 
RegEntriesCount=%d пронађено неисправних уноса.
FirstTimeRunHint=Да ли су перфомансе вашег рачунара оптималне? Проверите одмах!
ExamCanceled=Провера је отказана! 
PCHealthNum=Индекс стања рачунара:
FixCanceled=Поступак поправке је отказан!
ExamEndHintFixed=Честитамо! Све неопходне поправке су успешно завршене. 
ExamEndHintFixed3=%d проблема је исправљен,%d ставки треба ручно поправити.
ExamEndHintFixed4=Честитамо! %d проблема који треба да се поправе су исправљени.
TrashResult=%d непотребних датотека је очишћен,ослобађајући %s простора на диску.
RegEntriesResult=%d неважећи уноси у регистру су очишћени.
OptimizeResult=%d ставки датотека су оптимизоване за побољшање перформанси рачунара.
SafeCheckResult=%d сродних безбедносних датотека је исправљен.
TraceResult=Очишћено %d коришћених трагова.
Result.FineTranStr=Антивирусни софтвер је инсталиран на вашем рачунару.
Result.FailTranstr=Није пронађен антивирусни софтвер на вашем рачунару.
UnsettledItems=Следеће ставке треба да буду кориговане ручно.
ReScanHint=Препоручујемо комплетан преглед рачунара да би пронашли још више проблема који успоравају ваш рачунар.
ReFixHint=Препоручујемо комплетну операцију поправке рачунара да би ваш рачунар био бржи.
DefaultHint=Проверите потенцијалне безбедносне проблеме и оптимизујте ставке, а затим то решите само једним кликом миша.
ShortJunkFiles=Бескорисне датотеке у вашем рачунару
ScanOptItems=Оптимизација ставки датотеке
OptimizeOptItems=Потврдите оптимизацију ставки датотеке.
RegeditUnLocked=Уредник регистра је важећи.
RegeditLocked=Уредник регистра је онемогућен.
FolderOptionsValid=Опције фолдера су важеће.
FolderOptionsInvalid=Опције фолдера су онемогућене.
TaskManagerValid=Менаџер задатака је омогућен.
TaskManagerInvalid=Менаџер задатака је онемогућен.
WindowsAutoUpdateValid=Windows аутоматско ажурирање је важеће.
WindowsAutoUpdateInvalid=Windows аутоматско ажурирање је онемогућено.
RemoteDesktopDisabled=Конекција удаљене радне површине је онемогућена.
RemoteDesktopAlive=Конекција удаљене радне површине је омогућена.
FireWallInstalled=Антивирусни софтвер је инсталиран.
FireWallUnInstalled=Није пронађен антивирусни софтвер на вашем рачунару.
FindTrace=%d историје је пронађено.
FindTrash=%d нежељених датотека је пронађено, заузимају %s простора на диску.
InstallSafeSoft=Инсталирајте антивирусни софтвер
FirePWallInvalid=Windows заштитни зид јавне мреже је онемогућен.
FirePWallValid=Windows заштитни зид јавне мреже је омогућен.
FireSWallInvalid=Windows  заштитни зид приватне мреже је онемогућен.
FireSWallValid=Windows заштитни зид приватне мреже је омогућен.
LastCheck=Последњи преглед је урађен на рачунару:  
LastFixTime=%d дана је прошло од последње провере.
Suggestion1=Брза провера се препоручује.
PcGood=Честитамо! Ваш рачунар је у реду.
Details=Детаљи 
ManualFix=Ручна поправка
ExamEndHint1=%d ставке су проверене,од којих су %d  проблематичне.Предлажемо вам "поправке" ових ставки одједном. 
ExamEndHint2=%d ставке су откривене,од којих су %d ставке проблематичне.%d ставки је потребна ручна поправка.Одмах их "поправите".
ExamEndHint3=%d ставке су откривене,од којих су %d ставке проблематичне.Потребна је ручна поправка.
ExistsPrivacyRisks=Постоје ризици приватности. 
NoPrivacyRisks=Не постоје ризици приватности.
NoNeedDefrag=Дефрагментација није потребна.
NeedDefrag=Диск систему је потребна дефрагментација. 
ManualProcess=Ручна оптимизација ставки.
CheckDefrag=Провера фрагментације диск система. 
PrivacyItеms=Лични подаци 
ShortJunkFilesEx=Непотребне датотеке
JunkFilesEx=Неважеће датотеке кеш меморије, евиденције, привремене датотеке итд.
ShortRegistryJunkEx=Неважећи уноси регистра
RegistryJunkEx=Сиромашни,застарели или неважећи уноси регистра
ShortSystemTuneupEx=Систем подешавања
SystemTuneupEx=Повећава брзину Windows-а, перформансе и стабилност система.
ShortUserTraceEx=Рачунарски трагови
UserTraceEx=Историја коришћених програма,приступа датотекама и посећених сајтова.
ShortSecurityProjectEx=Безбедни пројекти
SecurityProjectEx=Заштитни зид,регистар, радна површина и други безбедни пројекти
ShortManualProcessEx=Ручна оптимизација пројекта 
ManualProcessEx=Ризици приватности, диск фрагментацијa,итд.(захтевају "ручну поправку")
FirePWall=Проверите доступност Windows јавног заштитног зида.
FireSWall=Проверите доступност Windows главни/приватни заштитни зид.
RemoteDesktop=Проверите доступност конекције Windows удаљене радне површине
WindowsAutoUpdate=Проверите доступност  Windows сервиса аутоматског ажурирања 
TaskManager=Проверите доступност Windows менаџера задатака
FolderOption=Проверите доступност "Опције фолдера"
Regeditor=Проверите доступност Windows уређивача регистра
DiskDefrag=Проверите систем фрагментације диска

[FileErase]
NetPath=Не могу очистити мрежну путању.
None=Нема
Crushing=Резање:
Shred=Изрезан  
InUsed=Коришћен  
Aborted=Прекинуто
Shredding=Резање 
SysPath=Путању коју сте изабрали не може се избрисати јер садржи важне системске путање.
ScrubFinished=Брисање датотека је завршено! Успешно изрезано %d датотека ,неисправно %d датотека.   
ScrubCanceled=Брисање датотека је прекинуто! Успешно изрезано %d датотека ,неисправно %d датотека.
Erased=Резање
Canceled=Отказано

[DiskDefrag]
Volume=Диск
Format=Систем датотека
TotalSpace=Укупан простор
FreeSpace=Слободна зона
Fragmented=Фрагментовано
Status=Стање
PmDefrag=Дефрагментујте  
QuickOpt=Брза оптимизација
FullOpt=Пуна оптимизација 
PmAnlyse=Анализа
Resume=Смањите
Analying=Анализа 
Defragmenting=Дефрагментација
Optimizing=Оптимизација 
Analyed=Анализирано 
Defragmented=Дефрагментовано 
Optimized=Оптимизовано 
Pause=Пауза
IsSSD=Ваш избор може да обухвати најмање једну солидну диск јединицу.Дефрагментација диска може смањити животни век диска.Желите ли да наставите?
FragmentedRate=Фрагментација
DefragInfo=Дефрагментација диска одржава брзину рада рачунара за неко време.

[BtnList]
ForceDeleter=ForceDeleter
ForceDeleterDesc=Откључава и брише датотеке
SystemMonitor=System Monitor
SystemMonitorDesc=Надгледа процесе, пружа информације о вашем рачунару
AutoShutdown=Auto Shutdown 
AutoShutdownDesc=Искључава рачунар аутоматски 
DataRecovery=Data Recovery
DataRecoveryDesc=Обновља избрисане датотеке
FolderHider=Folder & File Hider 
FolderHiderDesc=Сакрива приватне фолдере и датотеке 
JetSearch=Fast search
JetSearchDesc=Брзо претражује локалне датотеке
MemoryOptimizer=Memory Optimizer 
MemoryOptimizerDesc=Бесплатан алат за управљање меморијом 
ProgramUninstaller=Program Uninstaller 
ProgramUninstallerDesc=Деинсталирајте непотребне програме 
PluginClean=Plugins Cleaner
PluginCleanDesc=Уклања нежељене додатке.
BigFile=Big Files Manager
BigFileDesc=Лако управља великим датотекама.
RegClean=Registry Cleaner 
RegCleanDesc=Проналази и исправља грешке регистра. 
CommClean=Common Cleaner 
CommCleanDesc=Брзо и лако чисти непотребне датотеке и трагове.
AdvClean=Advanced Cleaner
AdvCleanDesc=Проналази и чисти непотребне датотеке на свим дисковима. 
SysSimming=System Slimming
SysSimmingDesc=Са лакоћом чисти непотребне датотеке Windows . 
PowerOpt=System Tuneup 
PowerOptDesc=Подешава перформансе вашег рачунара.
DiskDefrag=Disk Defrag
DiskDefragDesc=Дефрагментирајте диск да убрзате систем.
RegDefrag=Registry Defrag
RegDefragDesc=Оптимизује регистар да убрза систем.
Startup=Startup Manager 
StartupDesc=Једноставно управља покретањем програма.
ContextMenu=Context Menu
ContextMenuDesc=Једноставно управља ставкама Windows контекст менија.
PrivacyErase=Privacy Eraser
PrivacyEraseDesc=Уклоните трагове,историју да заштитите своју приватност.
DiskErase=Disk Eraser
DiskEraseDesc=Обришите све избрисане датотеке са вашег хард диска
FileShredder=File Shredder
FileShredderDesc=Спречите изрезане датотеке да обнове свој пребрисани оригинални простор.
PasswordGenerator=Password Generator
PasswordGeneratorDesc=Без напора ствара јаке лозинке
ProcessMon=Process Monitor 
ProcessMonDesc=Лако управљање покренутим процесима
SystemInfo=Computer Information
SystemInfoDesc=Преглед вашег система и информације o хардверу.

[DiskErase]
Stop=Зауставите
Erase=Избришите
Rule1=Случајни подаци 1 пролаз(Препоручено)
Rule2=DoD 5220.22-M 3 пролаза
Rule3=Schneier's 7 пролаза 
Rule4=Guttmann 35 пролаза
EraseFinished=Брисање је завршено. Трајање:  
ErasingFor=Брисањем избрисано датотека у %s, молим сачекајте...
TempFileDeleting=Избрисане привремене датотеке ...
ErasingForDisk=Брисањем слободног простора у %s,молим сачекајте...
ManyFiles=Пронађено много обновљивих датотека.
FewFiles=Пронађено неколико обновљивих датотека.
SkipAnalyse=Прескочите анализу(FAT диск)
Secure=Обезбеђено
DoesNotSupport=Овај диск није подржан. 
Erasing=Брисање...
Finished=Брисање је завршено.
Canceled=Брисање је отказано.
ConfirmEraseDisk=Процес брисања диска захтева неко време и зависи од величине диска! За најбоље резултате, све операције са датотекама треба избегавати током процеса! Наставите? 
PartitionError=Пронађена је озбиљна грешка у вашим партицијама.

[Tuneup]
BlueReboot=Онемогућите аутоматско поновно покретање када систем наиђе на плави екран смрти.
RemoteRegAccess=Онемогућите модификацију регистра са удаљеног рачунара.
FileListSpeed=Оптимизујте освежавање политике Windows списка датотека.
PreviewUP=Убрзајте брзину прегледа прегледа прозора траке задатака.
OptDNS=Оптимизујте брзину анализе DNS и DNS.
OptLAN=Oптимизујте LAN коникцију.
ShowSpeed=Оптимизујте брзину одзива екрана система.
AeroSnap=Убрзајте Aero Snap да направи брзи приказ сличица.
SSDSpeedup=Оптимизација SSD 
DisablePrefetch=Онемогућите унапред учитане параметре за повећање радног века SSD.
DisableSuperPrefetch=Онемогућите Superfetch параметре за повећање радног века SSD.
DisableDefragBoot=Онемогућите систем дефрагментације диска при његовом подизању да би се повећао радни век SSD.  
DisableDefragIdle=Онемогућите аутоматску дефрагментацију у стању мировања да би се повећао радни век SSD.
EnableTRIM=Омогућите TRIM функцију за побољшање перфоманси SSD.
OptIEConnection=Повећајте максималан број веза по серверу.Брзина прегледа интернет страница и брзина гледања видеа на мрежи су побољшани.
IconCache=Повећајте систем кеш икона и убрзајте радну површину екрана.
RestoreAll=Да ли сте сигурни да желите да вратите све ставке на Windows подразумеване вредности? 
NoSelectedItem=Изаберите бар једну ставку за оптимизацију. 
OptItems=Следеће %d ставке могу да се оптимизују.
ItemsOptimized=%d ставке су оптимизоване.
TakeEff=Неке оптимизоване ставке ће ступити на снагу након рестарта рачунара.
NoItems=Честитамо! Све ставке су оптимизоване.
BootSpeedup=Убрзајте покретање/гашење
SystemStable=Стабилност система
SystemSpeedup=Убрзајте систем
NetworkSpeedup=Убрзајте мрежу
PrefetchParameters=Оптимизујте prefetch параметре да побољшате брзину покретања система Windows
BootDelay=Смањите време"провере диска" да побољшате брзину покретања система Windows
BootPartition=Омогућите функцију оптимизације за побољшање брзине покретања система Windows.
ClearPagingFile=Онемогућите функцију clearing Windows Paging File (датотеку виртуелне меморије)да убрзава гашење рачунара
TimeOut=Смањити апликације празног хода у гашењу да побољшате процес искључивања
AutoKill=Затворите замрзнуте процесе да би се избегло рушење система
RestartExplorer=Аутоматски поново покрените Windows Explorer да бисте избегли неочекивани нестанак радне површине
TwoProcess=Проверите покретање Windows Explorer компоненти као посебног процеса да би се избегао сукоб система
ErrorReport=Онемогућите извештавање екрана о грешци да побољшају перформансе система
Debugger=Онемогућите програм за проналажење грешака да убрза обраду грешке 
OptMemory=Оптимизујте подразумевана подешавања меморије за побољшање перформанси система
OptVEff=Оптимизујте изглед компоненти предњег дела(дијалоге, меније, итд.)за побољшање перформанси система
OptFileSystem=Оптимизујте систем датотека за побољшање перформанси система
OptDiskSystem=Оптимизујте диск I/O подсистема за побољшање перформанси система
DisAutoRun=Онемогућите"Autoplay"опцију на дисковима да избегнете вирусну инфекцију 
OptDiskIdle=Оптимизујте диск I/O процесор док је у стању мировања
OptTTL=Оптимизујте TTL (Time To Live) поставки за побољшање перформанси мреже 
OptNetForward=Оптимизујте унапред мрежу способну да побољша перформансе мреже 
OptMTU=Аутоматски откријте "црне рупе" помоћу Path MTU Discovery техникe за побољшање TCP/IP перформанси 
OptWINS=Оптимизујте WINS име упита времена да се побољша брзинa преноса података 
OptNetWork=Оптимизујте поставке мреже за побољшање перформанси преноса 
CloseAnimate=Затвори ефекат анимације када se максимизира или минимизира прозор на прозор убрзава одговор 
PagingExecutive=Онемогућите нумерисање меморије и смањивање I/O диска за побољшање перформанси апликација.(Опција може бити игнорисана ако је физичка меморија <1 GB)
StaticIP=Поставите статичку IP за вашу локалну везу да побољшате брзину покретања рачунара
PorcessorTime=Оптимизујте перформансе процесора да би апликација, игара, итд. боље радила (Молимо вас игноришите ако је ваша машина сервера.)
DisableIDECheck=Спречите IDE канал провере да побољшате брзину покретања система Windows 
ForeAppSpeed=Повећајте брзину одзива предњег плана програма
AeroPeek=Побудите брзину приказа Aero Peek
OptEthernet=Оптимизујте перформансе Ethernet картице

[Summary]
ContextMenu=Неважеће ставке контекст менија
MUICache=Недостаје MUI кеш референца 
Services=Неважеће услуге Windows
Activex=Неважеће ActiveX и COM компоненте 
FireWall=Неважеће поставке Windows заштитног зида 
RootAll=Неважеће путање и датотеке
SoftwareSection=Неважеће путање и датотеке остали од уклоњеног софтвера
ApplicationPaths=Неважеће путање и датотеке остали од регистрованих апликација
FileTypes=Неважеће информације екстензија датотеке
HelpFiles=Неважећа регистрација датотеке помоћи
Fonts=Неважеће информације фонта 
SharedDLL=Изгубљен дељени динамички линк библиотеке
MRULists=Историја приступа датотека,гледања филмова,уређивања докумената,итд.
UninstallSection=Бескорисне или неважеће информације деинсталације
StartMenu=Застареле ставке старт менија
StartupProgram=Застарели или неважећи програми покретања система 
SoundandAppEvents=Застарела или неважећа подешавања звука и догађаја 
IEUrlHistory=Посетите интернет историју са IE
IFEO=Злонамерни уноси стварају spyware,virus или malware
EmptyKey=Уноси без информација
App=Неважећа подешавања апликације

[ErrorMessage]
MUIError1=Недостаје MUI референца, али диск "%s" је %s, препоручујемо вам да занемарите ову грешку.
MUIError=Недостаје MUI референца
ServiceNotExists=Наведени сервис програм не постоји.
MimeExName=Неисправна регистрована екстензија MIME датотеке :%s
EmptyKey=Празни кључеви
EmptyHelpdirctory=Празан директоријум помоћи.
FileNotExist=Датотека(Фолдер)не постоји.
HFileNotExist=Помоћна датотека(Фолдер) не постоји.
EmptyValue=Не постоји запис о вредности 
TypeLib=Тип библиотеке не постоји:
NodeEmpty=Празан чвор
SharedFilenotexist=Заједничка датотека не постоји.
sharedfilenotbeuse=Заједничка датотека се не користи.
noconnection=Нема везе са датотеком информација.
Invalidpathtoicon=Неисправна путања иконе. 
ReferstoaninvalidClass=Погледајте неважећу класу. 
Emptyshellcommand=Команда конзоле је празна.
Invalidshellcommand=Погрешна команда конзоле(Датотека не постоји). 
Fontsnotexist=Фонтови датотека не постоје.
Hijacking=%s је отет од стране %s.
MRULists=Кориснички MRU списак
invalidOpenWith=Нема апликација у вези са овим типом.
ReferActivex=Погледајте неважећи улаз ActiveX/COM.
EmptyCLSID=Празан CLSID.
ComSourceNotExist=Изворни COM не постоји.
invalidUnistall=Неважећа информација деинсталације.
notexist=Не постоји.
ObsoleteStartMenuItem=Застареле ставке старт менија.
SoundFilenotexist=Звук датотеке не постоји.
FileNotExist1=Датотека/Фолдер не постоји , али диск "%s" je %s.Препоручујемо да игноришете ову грешку.
OpenWithError=Отварање са грешком,наведена апликаџија не постоји.
OpenWithError1=Грешка у коришћењу "Отварање са" за наведену апликацију не постоји,али диск "%s" je %s. Препоручујемо да игноришете ову грешку.
ComSourceNotExist1=Изворни COM не постоји,али диск %s је %s. Препоручујемо да игноришете ову грешку.


[Area]
4Sync=4Sync
7Zip=7-Zip
ABBYYFineReader=ABBYY FineReader
AccessFiles=History of Accessed files
ACDSee=ACDSee
AceHTML=AceHTML
AcrobatDistiller10=Acrobat Distiller 10
AcrobatReader=Acrobat Reader
AcronisTrueImage=Acronis True Image
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobeFireworks=Adobe Fireworks
AdobeFlash=Adobe Flash
AdobeIllustrator=Adobe Illustrator
AdobeImageReady7=Adobe Image Ready 7
AdobeImageReadyCS=Adobe Image Ready CS
AdobePhotoshop=Adobe Photoshop history
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobePremiereElements12=Adobe Premiere Elements 12
AdobePremiereProCC=Adobe Premiere Pro CC
AdobeReaderTmp=Adobe Reader temporary files
AdvancedSearchbar=Advanced Searchbar
AimersoftVideoConverter=Aimersoft Video Converter
AIMP3=AIMP3
AkelPad=AkelPad
AlZip=AlZip
Anonymizer=Anonymizer
AnyVideoConverterUltimate=Any Video Converter Ultimate
AOLInstantMessenger=AOL Instant Messenger
AppleInstallCache=Apple Software Install Cache
AshampooBurningStudio=Ashampoo Burning Studio
AVIPreview=AVI Preview
BaiduYunGuanjia=BaiduYunGuanjia
Battle.net=Battle.net
BitTorrent=BitTorrent
BlueStacks=BlueStacks
BlueStacks=BlueStacks
BreezeBrowserPro=Breeze Browser Pro
CamfrogVideoChat=Camfrog Video Chat
CamtasiaStudio=Camtasia Studio
CDBurnerXP=CDBurner XP
ChromeCache=Google Chrome Cache
ChromeCookies=Google Chrome Cookies
ChromeForm=Google Chrome Autocomplete Form History
Chromelocalstorage=Google Local Storage
ChromePass=Google Chrome Saved passwords
ChromeSession=Google Chrome Session
CloneCD=CloneCD
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
CompareIt=CompareIt
ConnectifyHotspot=Connectify Hotspot
ConvertXToDVD=ConvertXToDVD
Cookies=Cookies
CopernicDesktopSearch=Copernic Desktop Search
CorelVideoStudioPro=Corel VideoStudio
CyberLinkAudioDirector=CyberLink Audio Director
CyberLinkPhotoDirector=CyberLink Photo Director
CyberLinkPowerDirector=CyberLink Power Director
DaemonTools=Daemon Tools
dBpoweramp=dBpoweramp
DirectoryOpus=Directory Opus
Ditto=Ditto
DivXplayer=DivX player
DOMStoreCookies=Microsoft IE DOM Store Cookies
DownloadedPatch=Windows update files
Downloads=Browser downloaded files
DriveTheLife=DriveTheLife
Dump=Memory Dump Files
DVDFab=DVDFab
ErrorReport=Error Report Files
Evernote=Evernote
ExamDiff=ExamDiff
ExplorerMRU=Other Explorer MRUs
ExpressScribe=Express Scribe
FastStoneCapture=FastStone Capture
FastStoneCapture=FastStone Capture
FastStoneImageViewer=FastStone Image Viewer
FastStoneImageViewer=FastStone Image Viewer
FeedDemon=Feed Demon
FireFoxCache=Mozilla Firefox Cache
FireFoxCookies=Mozilla Firefox Cookies
FireFoxForm=Mozilla Firefox Autocomplete Form History
FireFoxOther=Mozilla Firefox Other Histories
FireFoxPass=Mozilla Firefox Saved passwords
Flash=Adobe Flash Player
FontCache=Windows Font Cache
FormatFactory=Format Factory
FoxitPhantomPDF=Foxit Phantom PDF
FoxitReader=Foxit Reader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
FreemakeVideoDownloader=Freemake Video Downloader
FreshDownload=Fresh Download
Gadu-Gadu=Gadu-Gadu
GameExplorer=Game Explorer
GIMP=GIMP
GomPlayer=Gom Player
GoogleCalendar=Google Calendar
GoogleDeskbar=Google Deskbar
GoogleEarth=Google Earth
GoogleTalk=Google Talk
GoogleToolbar=Google Toolbar
GoZillailla=GoZillailla
HandBrake=HandBrake
I2P=I2P
IEAddressBarHistory=Microsoft Internet Explorer address bar history
IECahce=Microsoft IE Cache
IECookies=Microsoft IE Cookies
IEForm=IE Autocomplete Form History (Private Data won't be listed)
IEHistory=Microsoft Internet Explorer Active History
IEPass=IE Saved Passwords (Private Data won't be listed)
IISLog=IISLog
ImgBurn=ImgBurn
InkScape=InkScape
InvalidLnk=Invalid Shortcuts
InvalidScTask=Invalid Scheduled Tasks
InvalidStartMenu=Invalid Start Menus
iTunes=iTunes
IZArc=IZArc
JumpList=Taskbar Jump Lists (Fixed Items will also be cleaned.)
KantarisMediaPlayer=Kantaris Media Player
KingsoftOffice=Kingsoft Office 2013
KMPlayer=KMPlayer
Last.FM=Last.FM
LastDownloadDir=Last Download Location
LogFile=System Log Files
LogMeIn=LogMeIn
MagicISO=MagicISO
MailWasherPro=Mail Washer Pro
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
ManyCam=ManyCam
ManyCam=ManyCam
McAfeeAntiVirus=McAfee AntiVirus
MESCache=Microsoft Security Essentials
MetroCache=Windows Metro Cache
MicrosoftSilverlight=Microsoft Silverlight
MirandaInstantMessenger=Miranda Instant Messenger
MSEdgeCache=Microsoft Edge Cache
MSEdgeCookies=Microsoft Edge Cookies
MSEdgeDownloadHistory=Microsoft Edge Download History
MSEdgeHistory=Microsoft Edge History
MSEdgeRecentlyTypedURLs=Microsoft Edge Recently Typed URLs
MSEdgeSavedFormInformation=Microsoft Edge Saved Form Information
MSEdgeSavedPasswords=Microsoft Edge Saved Passwords
MSEdgeSession=Microsoft Edge Session
MSN=Windows Live Messenger
MSOffice=Microsoft Office
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
MSOffice97=Microsoft Office 97
MSOfficeXP= Microsoft Office XP
MSOfficeXP=Microsoft Office XP
MSOneDrive=Microsoft One Drive
MSSearchHelper=MS Search Helper
MySpaceIM=MySpaceIM
Networkmapping=Network Drive Mapping History
NitroPDFReader=Nitro PDF Reader
NitroPro=NitroPro
Notepad++=Notepad++
Notepad++=Notepad++
NoteXpad=NoteXpad
NVIDIAInstallFiles=NVIDIA Install Files
Office=Microsoft Office
OfficePicture=Microsoft Office Picture Manager
OfficeRecent=Microsoft Office Recent History
ooVoo=ooVoo
OpenOffice=OpenOffice
OperaCache=Opera cache
OperaCookies=Opera cookies
OperaHistory=Opera history
OperaPassword=Opera saved password
OperaSessions=Opera sessions
OperaSiteIcon=Opera website Icons
OperaURLHistory=Opera typed URLs
OxygenXMLEditor=Oxygen XML Editor
Paint.net=Paint.net
PaintShopPro7=PaintShop Pro 7
PaintShopPro8=PaintShop Pro 8
PaintShopPro9=PaintShop Pro 9
PaintShopProX=PaintShop Pro X
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=PaintShop Pro X3
PaintShopProX4=PaintShop Pro X4
PaintShopProX5=PaintShop Pro X5
PaintShopProX6=PaintShop Pro X6
PaintShopProXI=PaintShop Pro XI
PaleMoonCache=PaleMoon Cache
PaleMoonCookies=PaleMoon Cookies
PaleMoonDownloadHistory=PaleMoon Download History
PaleMoonHistory=PaleMoon History
PaleMoonSavedFormInformation=PaleMoon Saved Form Information
PaleMoonSession=PaleMoon Session
PaleMoonSitePreferences=PaleMoon Site Preferences
Pando=Pando
PDFArchitect=PDF Architect
PDFCreator=PDFCreator
PerfectDisk=Perfect Disk
PhotodexProShowProducer=Photodex ProShow Producer
PhotoScape=PhotoScape
PhotoScape=PhotoScape
Picasa=Picasa
PicoZip=PicoZip
Pidgin=Pidgin
PKZip=PKZip
PowerISO=PowerISO
Prefetch=Old Prefetch Data
QIHU360TotalSecurity=360 Total Security
QQ=Tencent QQ
QQImg=QQ Received Images
QQPCMgr=QQPCManager
QQRFile=QQ Received Files
QuickTimePlayer=QuickTime Player
RealPlayer=Real Player
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealPlayerSP=Real Player SP
RealVNC=RealVNC
Recentdocuments=Recent Documents
Recyclebin=Empty Recycle Bin
RegEdit=RegEdit
RegEditX=RegEditX
RemoteDesktop=Cache Files of Remote Desktop
RunStartMenu=Run in Start Menu
SafariCache=Safari Internet Cache
SafariCookies=Safari Cookies
SafariHistory=Safari History
SafariPass=Safari Saved Form Information
SamsungKies=Samsung Kies
SearchList=Windows Searching History
Sketchup=Sketchup
Skype=Skype
SonyVegasPro=Sony Vegas Pro
SpywareTerminator=Spyware Terminator
StardockWindowBlinds=Stardock Window Blinds
Steam=Steam
SublimeText=Sublime Text
SunJava=Sun Java
SUPERAntiSpyware=SUPERAntiSpyware
SWiSH=SWiSH
SyncBackFree=SyncBack Free
SysTemp=Junk Files Created by Windows
SystemTrace=Windows and Applications traces
Tag&Rename=Tag&&Rename
Tag&Rename=Tag&&Rename
Tango=Tango
TeamSpeak=TeamSpeak
TeamViewer=TeamViewer
TencentQQGame=Tencent QQGame
TextPad=TextPad
TheBat=TheBat
ThumbCache=Thumbnail Cache
Thunder=Thunder
ThunderXMP=Thunder XMP
TraceClean=Traces in Computer
TraryNotify=Notification Area Icon Cache
TrashClean=Files in Computer
TUGZip=TUGZip
TypeInternet=Internet Browsing History
TypeMedia=Multimedia
TypeOtherApp=Other Applications
TypeSystem=Windows System
TypeWComponents=Windows Components
UltraEdit=UltraEdit
UltraISO=UltraISO
UniversalExtractor=Universal Extractor
UserTemp=Junk Files Created by Applications
uTorrent=uTorrent
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
ViewedImg=History of viewed pictures
VirtualCloneDrive=Virtual Clone Drive
VirtualDJ=VirtualDJ
VirtualDub=VirtualDub
VisitedWeb=History of visited pages
Vivaldi=Vivaldi
VivaldiCache=Vivaldi Cache
VivaldiCookies=Vivaldi Cookies
VivaldiForm=Vivaldi Autocomplete Form History
Vivaldilocalstorage=Vivaldi Localstorage
VivaldiSavedpasswords=Vivaldi Saved Passwords
VivaldiSession=Vivaldi Session
VLCMediaPlayer=VLC Media Player
VSOBlu-rayConverterUltimate=VSOBlu-rayConverter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
WatchedVideo=History of watched movies/videos
WinDiff=WinDiff
WindowsDefender=Windows Defender
WindowsMediaPlayer=Windows Media Player
WindowsMovieMaker=Windows Movie Maker
WindowsPaint=Windows Paint
WindowsSysCache=Windows System Cache
WindowsWordpad=Windows WordPad
WinInstallerCache=Windows Installer Cache
WinLiveToolbar=Windows Live Toolbar
WinPatrol=WinPatrol
WinRar=WinRar
WinSxsBackup=Windows WinSxs Backup
WinZip=WinZip
WLM=Windows Live Messenger
WondershareVideoConverter=Wondershare Video Converter
Xfire=Xfire
XMLSpy=XML Spy
XnView=XnView
XnView=XnView
YahooMessage=Yahoo Message
YahooMessenger=Yahoo Messenger
YahooToolbar=Yahoo Toolbar
Yandex=Yandex
YandexCache=Yandex Cache
YandexCookies=Yandex Cookies
YandexForm=Yandex Autocomplete Form History
YandexLocalstorage=Yandex Localstorage
Yandexpass=Yandex Saved Passwords
YandexSession=Yandex Session
YY=DuoWan YY
ZipMagic=ZipMagic
Zune=Zune




[Type]
ContextMenu=Неважеће ставке контекст менија
MUICache=MUI кеш меморије
Services=Windows услуге
Activex=ActiveX/COM компоненте
FireWall=Подешавања заштитног зида
RootAll=Неважећe путањe
SoftwareSection=Путањe софтвера
ApplicationPaths=Путањe апликација
FileTypes=Типови датотека
HelpFiles=Датотекe помоћи
Fonts=Фонтови
SharedDLL=Дељени DLLs
MRULists=Корисник MRU списка
UninstallSection=Деинсталација
StartMenu=Стартни мени
StartupProgram=Програми покретања система
SoundandAppEvents=Звук и апликације догађаја
IEUrlHistory=Историја IE URL 
IFEO=Извршна датотека слика
EmptyKey=Празни кључеви
App=Подешавањe апликација
UserDefine=Кориснички дефинисан
ZeroFile=Празне датотеке - 0 бајтова
WinSetupLog=Датотека евиденције грешака инсталације оперативног система Windows
NtUninstall=Деинсталација закрпа изворног Windows Patches
InvalidLnk=Неважеће пречице
UserTemp=Датотеке у привременим фолдерима корисника 
WinTemp=Датотеке у привременим фолдерима Windows
RecentFiles=Недавне везе датотека
PatchSource=Изворна доградња Windows 
TempFile=Привремене датотеке 
fcwdir=Датотеке креиране процесом преузимања
tfcbp=Привремене датотеке креиране од стране програма 
sdrf=Опорављене датотеке креиране током скенирања диска
OldFile=Старе датотеке
outdatedfile=Застареле датотеке
fcwhfir=Датотеке креиране када је датотека за помоћ радила
Ncfile=Интересне групе кеш датотека
Backupfile=Резервне копије датотека
WBfile=MS Word резервне копије датотека
Cbswahf=Датотеке креиране током претраживања датотеке помоћи 
whtf=Привремене датотеке Windows система помоћи 
Logfile=Приступна датотека
LLogfile=Приступна датотека креирана од стране апликације или системске услуге.
Errorfile=Грешка датотеке
Wmdf=Win2000/XP меморија депонија датотеке
bcomf=Резервне копије измењених датотека
Indexfile=Индекс датотеке
ifcbsiotitpbs=индекс датотека креираних од стране система у циљу побољшања брзине прегледања слика
Tfcds=Привремене датотеке креиране током подешавања
Intermediatefile=Интермедијарне датотеке
chkfile=Опорављена датотека

[Tools]
Update=Ажурирање
Download=Преузимање
WhatNew=Шта је ново?

[BootTime]
BootTimeEx=Време покретања рачунара
BootLike=Слично као рачунар 
Btnopt=Убрзајте
Congratulation=Брзина покретања вашег рачунара је:  
BootTime=Време покретања:%d секунди
FailWeahter=Не можете приступити информацијама о времену.

[MenuBar]
Support=Центар за подршку
BtnCustom=Прилагодите
BtnRestore=Обнављање
BtnSkin=Теме
BtnMenu=Мени
BtnBackup=Резервна копија 

[UpgradePro]
Title=Зашто надоградити на Pro верзију
MoreSkin=Више тема
CustomHead=Прилагодите аватаре
Support=Подршка 7x24 
Buy=Купите
Reg=Регистрација
RegUser=Регистровани корисник

[AutoUpdate]
UpdateFail=Нема ажурирања, да ли желите да преузмете датотеку за подешавање са нашег сајта?
NoFiles=Изаберите датотеке за ажурирање.
CurrentFile=Тренутна датотека: 
Readed=Преузимање:
SumSize=Укупна величина: 
Byte=Byte
DownloadError=Грешка у преузимању, покушајте касније.
AutoUpdate=Wise Care 365 - ажурирање уживо
StartUpdate=Покрените ажурирање
Cancel=Откажите
Ready=Спремно за преузимање.
FindUpdate=Следеће компоненте су доступне за ажурирање:
NewVerInfo=Промене у новој верзији:
IgnoreVer=Игноришите ажурирања ове верзије
BtnUpdate=Ажурирајте одмах
BtnNotNow=Не одмах


[SoftRate]
Querying=Захтевајте...
Good=Свиђа ми се
Bad=Не свиђа ми се
Safe=Извештај
Ver=Верзија:
Ratings=Оцене
SoftNotExist=Не можете да пронађете софтвер. 
GetSoftInfoError=Неуспешно добијање информација о софтверу. 
UploadSoftLogoError=Грешка при слању информације о софтверу.  
SubmitData=Доставите ваше коментаре овог софтвера...
SubmitSoftInfoError=Грешка повезана са преносом мреже.
SubmitRateSuccess=Успешно пренесено.
HaveSubmitRate=Већ сте га оценили. 
Submitgoodbad=Слање информација... 
me=Мени
NickTooLong=Ваш надимак не треба да прелази 20 знакова. 
MailTooLong=Ваша адреса е-поште не треба да прелази 50 знакова.
WrongEmail=Неважећа адреса e-поште.
ReviewTooLong=Укупна дужина прегледа не треба да прелази 300 знакова.
RateHint=Придружите се нашој оцени софтвера и оцените свој омиљени софтвер!
UnknowName=Непознат производ
UnknowVer=Непозната верзија
UnknowDesc=Опис

[Edit]
pmcut=Исеците
pmcopy=Копирајте
pmpaste=Налепите
pmdelete=избришите
pmselectall=Изаберите све

[Turbo]
PmActive=Подсетите ме касније 
PmNever=Не приказујте поново  
btnClean=Очистите одмах 
NeedCleanTrash=%s непотребних датотека је пронађено.
NeedCleanTrace=%d ставки трагова је пронађено.
NeedClean=Широка употреба рачунара генерише доста бескорисних података.

[Renew]
btnact.caption=Поновите активацију  
Regexpire=Нећете бити у могућности да користите Wise Care 365 после истека пробног периода.
Regtitle2=Ваша 30-дневна пробна верзија је истекла. Молимо региструјте се на време.
Regtitle=Преостало је %d дана пробне верзије.
RegPrice=Купите Pro верзију да би рачунар био у врхунским перформансама! само %s! 
Regnow=Региструј се! 
title=Wise Care 365 PRO ће истећи за %d дана! 
title2=Ваша лиценца је истекла. Обновите је на време!
Price=Да остане Pro и одржава рачунар у врхунским перформансама! само %s!
lblfeature1.caption=Темељна заштита приватности: Брисање приватности.
lblfeature2.caption=Менаџмент контекстног менија: Направите свој мени флексибилније.
lblfeature3.caption=Аутоматско ажурирање:Уштедите своје време када надограђујете на најновију верзију.
lblfeature4.caption=Фантастичне нови маске и теме: Прилагођено за Pro кориснике.
lblfeature5.caption=Бесплатна 7x24 техничка подршка: Да ли су ваша питања фиксна са приоритетом. 
lblrefund.caption=Залажемо се за 100% безусловни повраћај новца.
lblremind.caption=Подсетите ме касније
lblhint.caption=Свеобухватне карактеристике Wise Care 365 PRO:
lbldesc.caption=Ви ћете изгубити привилегије за Pro верзију коју сада имате. 
btnrenew.caption=Обновите одмах
WorkTotal=До сада, Wise Care 365 је очистио %s нежељених датотека,%d ставки историје и фиксирао %d грешки регистра.

[Sysmon]
ActivityPercent=Проценат активности
AdapterType=Тип адаптера
Asset=Активна ознака
ATAVER=Верзија ATA 
ATemperature=Просечна температура
ATM=ATM
BiosDate=Датум издања Bios-а 
Board=Матична плоча
BoardType=Тип плоче
btnBoard.caption=Матична плоча
btnDisk.caption=Тврди диск
btnGraphic.caption=Графичка карта
btnHardMonitor.caption=Хардвер монитор
btnMemory.caption=Mеморија
btnNetAdapter.caption=Мрежни адаптер
btnOsOverview.Caption=Оперативни систем
btnOverview.caption=Кратак преглед
btnProcess.Caption=Процес
btnProcessor.caption=Процесор
btnSoftMonitor.caption=Процес монитора
btnSoundCard.caption=Звучна картица
BusType=Тип магистрале
BytesPerSector=бајта по сектору
CacheSize=L2 величина кеша
ColorDepth=Дубина боје
connected=повезани на удаљену траку.
connecting=повезивање адаптера.
Cores=Број језгра
CPU=CPU
CPUUpgrade=Надоградња процесора
CPUUsage=CPU: %d
CTemperature=Температура језгра %d 
CurrentSpeed=Тренутна брзина процесора
Cylinders=Цилиндри
DataWidth=Брзина преноса података
Description=Опис
DeviceID=ID уређаја
DHCP=Адреса DHCP 
DHCPName=Назив опсега DHCP 
disconnected=прекинут
Disk=Диск
DiskRPM=RMP(R/m)
DiskRPM=RMP(R/s)
DNSIP=IP DNS сервера  
DNSServers=Сервери DNS 
DNSSuffixes=Наставци DNS 
DomainName=Назив домена
Drive=Погон
EngineClock=Сат мотора
Ethernet=Ethernet
Familiy=Фамилија
Fans=Вентилатори
FileSystemName=Назив система датотека
Form=Фактор облика
FreeSpace=Слободан простор
frmSoftMonitor.ppDetails=Детаљне информације
frmSoftMonitor.ppKillProc=Крај процеса
frmSoftMonitor.ppNet1=Блокирајте приступ мрежи
frmSoftMonitor.ppNet2=Дозволите приступ мрежи
Gateway=Адреса мрежног пролаза
GPU=GPU
GPUChip=GPU Chip
Graphics=Графика
HandleNumber=Број дескриптора садржајног објекта
HDFirmware=Фабричка верзија
HostName=Матично име
IEEE1394=IEEE 1394
IEEE802=IEEE 802.11 Бежични
InterfaceType=Тип радног окружења
IPAddress=IP-адреса
IPMask=IP-адреса маска
LANdisabled=LAN aдаптер је онемогућен.
Loading=Учитавање...
Locator=Локација кућишта
MACAddress=MAC адреса
Manufacter=Произвођач
MaximumSpeed=Maксимална брзина процесора
MaxSpeed=Максимална брзина
MediaType=Тип медија
Memory=Meморија
MemoryClock=Фреквенција меморије
MemoryType=Тип меморије
MemoryUsage=Меморија: %s/%s
MemSlot=Meморијски прикључак:
MemSlotCount=Број меморијских прикључака
Name=Назив
NetAdater=Мрежни адаптер
NetConnectionID=Мрежна конекција ID
Normal=Нормалан
OperStatus=оперативно стање радног окружења
OS=Оперативни систем
OSAbbreviate=Језичка скраћеница
OSCountry=Земља
OSCSD=CSD
OSDaylightName=Назив летњег рачунања времена
OSDisplayName=Назив екрана
OSEdition=Издање
OSInstallDate=Датум инсталације
OSLanguage=Језик
OSLOCAL=ЛОКАЛНИ
OSLongDateFormat=Дуги формат датума
OSMonetary=Симбол валуте
OSMonetarySymbol=Meђународни симбол валуте
OSPaths=Променљива средина
OSProductID=ID производа
OSProductKey=Кључ производа
OSRegisteredOrg=Регистрована организација
OSRegisteredUser=Регистровани корисник
OSShortDateFormat=Кратки формат датума
OSStandardName=Стандардни назив
OSTimezone=Временска зона
OSUTC=UTC Bias(минута)
OSversor=верзија
OtherType=Остало
Overview=Кратак преглед рачунара
Part=Број партије
PartitionLength=Дужина партиције
PartitionNumber=Број партиције
PhysicalAvailable=Физички доступно: 
PhysicalFree=Физички слободно: 
PhysicalTotal=Физички укупно: 
PhysicalUsed=Физички искоришћено: 
PixHeight=Висина(пиксела)
PixWidth=Ширина(пиксела)
ppmDetails=Проверите детаље
ppmExit=Излаз Wise Monitor
ppmHide=Сакријте плутајући прозор
ppmShowFloat=Покажите плутајући прозор
ppmStayontop=Налази се на врху
PPP=Протокол PPP
processName=Име процеса
Processor=Процесор
processpath=Локација
Product=Производ
Recv=Број снимака
RecvS=Преузимања/s
RefreshRate=Фреквенција освежавања
SATAVER=Верзија SATA 
SectorsPerTrack=Трагова по сектору
Send=Број порука
SendS=Слање/s
Serial=Серијски број
ShowNetOnly=Прикажите само мрежне процесе
ShowSysProcess=Прикажите процесе система
Size=Величина
Socket=Ознака конектора
SoftwareLookback=софтвер повратног мрежног радног окружења
SoundCard=Звучна картица
Speed=Брзина
SSD=Преносиви уређај
StartingOffset=Почетна дислокација
SystemCache=Кеш система: 
Technology=Технологија
Temperature=Температура
TemperatureMon=Tемпература надгледања
Temperatures=Tемпературе
TfrmMemoryProcList.btnSpeedup_1=Убрзавање
TfrmMemoryProcList.btnSpeedup=Убрзајте
TfrmMemoryProcList.memstate1=Ради добро 
TfrmMemoryProcList.memstate2=Ради нормално 
TfrmMemoryProcList.memstate3=Ради споро 
TfrmMemoryProcList.OptimizationMem=Објављен %s
TfrmMonitorPopup.lbl1_C=Употреба процесора
TfrmMonitorPopup.lbl1_M=Употреба меморије
TfrmMonitorPopup.lbl1_R=Брзина преузимања
TfrmMonitorPopup.lbl1_S=Брзина слања
TfrmMonitorPopup.lbl1_T=Температурна компонента хардвера
TfrmMonitorPopup.lbl2_C=Флуктуација употребе процесора
TfrmMonitorPopup.lbl2_M=Стање система меморије
TfrmMonitorPopup.lbl2_R=Брзина преузимања
TfrmMonitorPopup.lbl2_S=Брзина слања
TfrmMonitorPopup.lblBoard.caption=Матична плоча
TfrmMonitorPopup.lblCpu.caption=Процесор
TfrmMonitorPopup.lblGpu.caption=Графичка картица
TfrmMonitorPopup.lblhdd.caption=Тврди диск
Threads=Број задатака
TokenRing=Ознака прстена
Total=Укупнан резултат:
TotalProcess=Пронађено %d процеса, укључујући %d процеса корисника и %d процеса система.
TotalSpace=Укупна величина
TracksPerCylinder=Трагова по цилиндру
Tunnel=Тип тунела енкапсулације
Type=Тип
Unknown type=Непознат тип
User=Корисник
Version=Верзија
VideoDisplay=Приказани назив
VideoMode=Опис видео режима
Voltages=Напони
VolumeName=Назив волумена
WANconnected=WAN адаптер, није повезан.
WINSAddress=Примарна WINS адреса

[AutoRun]
ResultHint=Планирано аутоматско чишћење је завршено
Result=Чист резултат


[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=Заштита регистра
TfrmRegFilterNotify.lblTitle.Caption=Заштита система
TfrmRegFilterNotify.lblProgram.Caption=Програм:
KeyName=Кључ регистра:
TfrmRegFilterNotify.lblKey.Caption=Путања кључа:
TfrmRegFilterNotify.ckbRemind.Caption=Не показујте ову локацију
TfrmRegFilterNotify.btnDeny.Caption=Забраните
TfrmRegFilterNotify.btnAllow.Caption=Дозволите
pmAllowProgram=Увек дозволите овај програм
pmDenyProgram=Увек забраните овај програм
regnotifydefaultbrowser=Неки програм мења подразумевани претраживач
regnotifystartrundesc=Неки програм мења опције покретања
regnotifyservicesdesc=Неки програм покушава да инсталира управљачки програм или услугу
regnotifyifeodesc=Неки програм покушава да отме извршни програм
regnotifyspidesc=Неки програм мења слојевито мрежни протокол
regnotifyIEStartPageDesc=Неки програм покушава да промени почетну страницу IE
regnotifydefaultbrowser_n=Промените подразумевани претраживач
regnotifystartrundesc_n=Промените опције покретања
regnotifyservicesdesc_n=Инсталирајте управљачки програм или услугу
regnotifyifeodesc_n=Отмите извршни програм
regnotifyspidesc_n=Промените слојевито мрежни протокол
regnotifyIEStartPageDesc_n=Промените почетну страницу IE

[EUASK]
regcaption=Регистрација
logincaption=Пријава
FrmEuaskLogin.lblJoin.Caption=Придружите се Euask
FrmEuaskLogin.lblSign.Caption=Пријавите се на Euask
FrmEuaskLogin.lblnick.Caption=Корисничко име:
FrmEuaskLogin.lbl1.Caption=Лозинка:
FrmEuaskLogin.btnlogin.caption=Пријава
FrmEuaskLogin.btnregister.Caption=Регистрација
FrmEuaskLogin.btnpwd.Caption=Заборавило сте лозинку?
FrmEuaskLogin.WiseLabel1.Caption=Корисничко име:
FrmEuaskLogin.WiseLabel2.Caption=Лозинка:
FrmEuaskLogin.btnreg.caption=Регистрација
FrmEuaskLogin.WiseSimpleButton1.Caption=Пријава
FrmEuaskLogin.lbl2.Caption=е-пошта:
FrmEuaskLogin.btnnone.Caption=Не одмах
inputuser=Унесите вашу лозинку и корисничко име.